{"collection":{"id":"7","name":"Amsterdam Audioguide","userid":"1","lang":"nl","type":"audioguide","address":"Oudezijds Voorburgwal 221IV, 1012 EX Amsterdam, The Netherlands","city":null,"lat":"52.37024200","lon":"4.89498490","created_on":"2011-11-14 16:10:20","description":"Amsterdam is the largest city and the capital of the Netherlands. The current position of Amsterdam as capital city of the Kingdom of the Netherlands is governed by the constitution of 24 August 1815 and its successors.\r\n\r\nWith this audioguide you can tune into the famous spots of Amsterdam and learn more about them.","othertype":"","hasimg":"1","published":"1","route":"a:43:{i:0;s:36:\"52.378721963584766,4.899961232849137\";i:1;s:36:\"52.373115403669814,4.893008947082535\";i:2;s:36:\"52.37356081062362,4.8906271454773105\";i:3;s:35:\"52.37329880707726,4.888438462921158\";i:4;s:36:\"52.37460880926654,4.8889534470520175\";i:5;s:37:\"52.375971170324625,4.8845331665954745\";i:6;s:36:\"52.374687408162245,4.883374452301041\";i:7;s:36:\"52.372394882911244,4.883224248596207\";i:8;s:34:\"52.37234248094302,4.88464045495607\";i:9;s:35:\"52.37035116008066,4.884490251251236\";i:10;s:35:\"52.37014154213587,4.888374089904801\";i:11;s:35:\"52.37044286761872,4.890090703674332\";i:12;s:35:\"52.36963059422788,4.889489888854996\";i:13;s:35:\"52.36955198633284,4.890605687805191\";i:14;s:35:\"52.36715437833494,4.893502473541275\";i:15;s:36:\"52.36607999810459,4.8958199021301425\";i:16;s:36:\"52.36319738546839,4.8961203095398105\";i:17;s:35:\"52.36356427388583,4.898437738128678\";i:18;s:35:\"52.36280428735456,4.898652314849869\";i:19;s:34:\"52.36390495325976,4.90311551065065\";i:20;s:35:\"52.36576554041135,4.902085542388932\";i:21;s:34:\"52.36634204447249,4.90487503976442\";i:22;s:36:\"52.367966697259995,4.903458833404557\";i:23;s:35:\"52.36896242266166,4.900798082061783\";i:24;s:35:\"52.36940787149612,4.901506185241715\";i:25;s:35:\"52.36964369553099,4.900819539733902\";i:26;s:36:\"52.37210667131742,4.9003903862915195\";i:27;s:36:\"52.37227697839614,4.8996393677673495\";i:28;s:36:\"52.373023701681625,4.900111436553971\";i:29;s:37:\"52.373285706859996,4.8988668915710605\";i:30;s:35:\"52.37349530988409,4.898201703735367\";i:31;s:35:\"52.37391451294714,4.898738145538346\";i:32;s:36:\"52.374006213086794,4.898223161407486\";i:33;s:35:\"52.37447781079747,4.898974179931656\";i:34;s:35:\"52.37459570943832,4.897579431243912\";i:35;s:35:\"52.37438611163702,4.897300481506363\";i:36;s:35:\"52.37454331008126,4.896055936523453\";i:37;s:35:\"52.37535549312948,4.897257566162125\";i:38;s:36:\"52.375224496873905,4.897944211669937\";i:39;s:35:\"52.376233158019005,4.89961791009523\";i:40;s:34:\"52.37678332711539,4.90163493127443\";i:41;s:36:\"52.37777885377178,4.9026863572082675\";i:42;s:36:\"52.378604075961036,4.900261640258805\";}","routedistance":"7016","pricetier":"0","playtype":"sequential","updated_at":"2013-05-17 10:36:06","rating_rate":"0.0","rating_votes":"0","startpoi_title":"","startpoi_street":"","startpoi_zip":"","startpoi_city":"","startpoi_state":"","startpoi_country":"","getting_there_owntransport":"","getting_there_publictransport":"","tt_available":"1","tt_pricetier":"0","preview_id":null,"popularity":"0","duration":"0","packetsize":"22","tt_type":"walk"},"contents":[{"id":"883","uid":"1","deviceid":"0","iplong":"1600212490","created_at":"2011-04-27 14:30:38","lat":"52.3635720000","lon":"4.9023700000","published":"1","speed":"0","altitude":"0","heading":"0","locationAccuracy":"0","altitudeAccuracy":"0","locationTimestamp":"1303914308","placeid":"97","channelid":"146","message":"De Mager Brug, or Skinny Bridge","description":"The Magere Brug (\"Skinny Bridge\") is a bridge over the river Amstel, connecting the banks of the river at Kerkstraat (Church Street).<br \/>\n<br \/>\nThe central section of the Magere Brug is a bascule bridge made of white-painted wood. The present bridge was built in 19 thirtyfour. The first bridge at this site was built in 16 ninetyone as Kerkstraatbrug and had 13 arches. Because this bridge was very narrow, the locals called it magere brug, which literally means \"skinny bridge\". In 1871 the state of the bridge was so bad that it was demolished and replaced by a nine-arched wooden bridge. <br \/>\n<br \/>\nFifty years later this bridge also needed to be replaced. Architect Piet Kramer made several designs for a steel and stone bridge, but the city decided to replace it with a new bridge that looked the same as the previous, only slightly bigger. In 1934 the bridge was demolished and replaced. The last major renovation was in 1969. Until 1994 the bridge was opened by hand, but now is opened automatically.<br \/>\nUse of the bridge has been limited to pedestrians and cyclists since 2003. It is however opened many times a day in order to let through river traffic. The boats used for sightseeing tours are low enough to pass underneath the bridge when closed. The bridge is decorated with 1200 light bulbs that are turned on in the evening.<br \/>\n<br \/>\nA story told to tourists about the origins of the 1691 version of the bridge is that it was built by two wealthy sisters who lived on opposite sides of the Amstel river and wanted to be able to visit one another every day (and were presumably too busy, or not in good enough health, to go the long way round via another bridge, of which there must surely have been at least one). In one variant of the story the sisters, although wealthy, were not quite wealthy enough to afford a bridge of adequate width for general use and so built a very narrow bridge, hence its name. In another variant of the story the sisters' last name was Mager, hence the bridge's name (rather than from its narrowness).<br \/>\n<br \/>\nThe bridge can be seen in a number of films, such as the James Bond film Diamonds Are Forever from 1971.","duration":"176.398","nearby":"Magere Brug, Amsterdam, The Netherlands","hasmp3":"1","hasimg":"1","client_id":"iphone","license_id":"7","attribution":null,"type":"shoudio","poi_address":null,"poi_zip":null,"poi_state":null,"poi_city":null,"poi_country":null,"poi_category":null,"email":null,"telephone":null,"external_link":"","mission_question":null,"mission_answertype":"none","list_id":"11769","shoudio_id":"883","collections_id":"7","sorting":"-1","u_id":"1","u_name":"roelandp","u_img":"jpg"},{"id":"882","uid":"1","deviceid":"0","iplong":"1600212490","created_at":"2011-04-27 14:29:13","lat":"52.3731040000","lon":"4.8913730000","published":"1","speed":"0","altitude":"0","heading":"0","locationAccuracy":"0","altitudeAccuracy":"0","locationTimestamp":"1303914201","placeid":"97","channelid":"146","message":"Royal Palace on the Damsquare","description":"When the Royal Palace was built in the 17th Century, the Netherlands was a republic so the building was actually Amsterdam’s city hall.  The building became the royal palace of king Louis Napoleon and later of the Dutch Royal House. The building is very extravagant for a city hall because the 17th Century was Amsterdam’s Golden Age.  The city made a fortune with the Dutch East Indies Company, which sailed around the world moving goods and people. <br \/>\n<br \/>\nThe town hall was opened on July twentieth 1655 by Cornelis de Graeff, the political and social leader of Amsterdam. It was built by Jacob van Campen. He took control of the construction project in 1648, as the Town Hall for the City of Amsterdam. It was built on 13,659 wooden piles. <br \/>\n<br \/>\nA yellowish sandstone from Bentheim in Germany was used for the entire building. Marble was the chosen material for the interior.<br \/>\n<br \/>\nJacob van Campen was inspired by Roman palaces. He drew inspiration from the public buildings of Rome. He wanted to build a new capitol for the Amsterdam burgomasters who thought of themselves as the consuls of the new Rome of the North. The technical implementation was looked after by the town construction master Daniël Stalpaert. <br \/>\n<br \/>\nAfter three and a half years of extensive interior renovations to the Royal Palace, the Palace opened its doors for public again in 2009. The result of this renovation is a historical treasure that features the best of its 17th and 19th century splendor. <br \/>\n<br \/>\nNowadays the palace is used by Queen Beatrix for entertaining and official functions during state visits and other official receptions, such as the Queen's New Year receptions and several award ceromonies. When you visit the palace you will see clues that indicate the palace is still in use, including flat screen TVs and modern telephones.","duration":"140.720","nearby":"Nieuwezijds Voorburgwal 147, 1012 Amsterdam, The Netherlands","hasmp3":"1","hasimg":"1","client_id":"iphone","license_id":"7","attribution":null,"type":"shoudio","poi_address":null,"poi_zip":null,"poi_state":null,"poi_city":null,"poi_country":null,"poi_category":null,"email":null,"telephone":null,"external_link":"","mission_question":null,"mission_answertype":"none","list_id":"11770","shoudio_id":"882","collections_id":"7","sorting":"-1","u_id":"1","u_name":"roelandp","u_img":"jpg"},{"id":"881","uid":"1","deviceid":"0","iplong":"1600212490","created_at":"2011-04-27 14:28:06","lat":"52.3601520000","lon":"4.8842600000","published":"1","speed":"0","altitude":"0","heading":"0","locationAccuracy":"0","altitudeAccuracy":"0","locationTimestamp":"1303914131","placeid":"97","channelid":"146","message":"Rijksmuseum","description":"The Rijksmuseum (English for: State Museum) is a Dutch national museum dedicated to arts, crafts, and history. It has a large collection of paintings from the Dutch Golden Age and a substantial collection of Asian art. It also displays the stern of the ship Royal Charles which was captured in the Raid on the Medway, and the Hartog plate.<br \/>\n<br \/>\nThe museum was founded in 1800 in The Hague to exhibit the collections of the Dutch stadtholders. It was inspired by French example. By then it was known as the National Art Gallery. In 1808 the museum moved to Amsterdam on the orders of king Louis Bonaparte, brother of Napoleon Bonaparte. The paintings owned by Amsterdam, such as The Night Watch by Rembrandt, became part of the collection.<br \/>\n<br \/>\nIn 18sixtythree there was a design contest for a new building for the Rijksmuseum, but none of the submissions was considered to be of sufficient quality. Pierre Cuypers also participated in the contest and his submission reached the second place. In 18 seventysix a new contest was held and this time Pierre Cuypers won. The design was a combination of gothic and renaissance elements. The construction began on October 1, 18 seventysix. On both the inside and the outside, the building was richly decorated with references to Dutch art history. Another contest was held for these decorations. The museum was opened at its new location on July 13, 1885.","duration":"111.159","nearby":"Jan Luijkenstraat 3-7, 1071 Amsterdam, The Netherlands","hasmp3":"1","hasimg":"1","client_id":"iphone","license_id":"7","attribution":null,"type":"shoudio","poi_address":null,"poi_zip":null,"poi_state":null,"poi_city":null,"poi_country":null,"poi_category":null,"email":null,"telephone":null,"external_link":"","mission_question":null,"mission_answertype":"none","list_id":"11771","shoudio_id":"881","collections_id":"7","sorting":"-1","u_id":"1","u_name":"roelandp","u_img":"jpg"},{"id":"879","uid":"1","deviceid":"0","iplong":"1600212490","created_at":"2011-04-27 14:26:09","lat":"52.3693830000","lon":"4.9012190000","published":"1","speed":"0","altitude":"0","heading":"0","locationAccuracy":"0","altitudeAccuracy":"0","locationTimestamp":"1303914017","placeid":"97","channelid":"146","message":"Rembrandt House Museum","description":"The Rembrandt House Museum is a house where famous dutch painter Rembrandt van Rijn lived and painted for a number of years. It is now a museum. Rembrandt purchased the house in 16 thritynine and lived there until he went bankrupt in 16 fiftysix, when all his belongings went on auction.<br \/>\n<br \/>\nThe building was constructed in 1606 for Cornelis van der Voort in what was then known as the Sint Anthonisbreestraat in the eastern part of the city. Many rich merchants and artists settled in this new part of town. <br \/>\nIn about 1627 the house was remodeled. It was given a new façade and another story was added. The reconstruction was probably overseen by Jacob van Campen, who was later to make his name as the architect of Amsterdam Town Hall (now The Dutch Royal Palace in Dam Square).<br \/>\n<br \/>\nIn 1639 Rembrandt purchased the house in Breestraat. The purchase price was 13,000 guilders, a huge sum, which he was allowed to pay it off in installments.<br \/>\n<br \/>\nAt this time Rembrandt had already established his reputation as an artist. In the same year he bought the house, he was awarded the prestigious commission to paint the Night Watch. Although he was earning a lot of money, Rembrandt was unable—or unwilling—to pay off the mortgage. This was eventually to bring about his financial downfall. Between 16fiftytwo and 16 fiftysix Rembrandt made frantic attempts to get his hands on money to pay off his debt. He did not succeed and was forced into bankruptcy.<br \/>\n<br \/>\nIn 16fiftysix Rembrandt’s property was inventoried for the benefit of his creditors, and his household effects and collection of art and curiosities were sold. Rembrandt moved to a small rented house on Rozengracht, where he lived until his death in 16 sixtynine.","duration":"128.559","nearby":"Jodenbreestraat 4, 1011 Amsterdam, The Netherlands","hasmp3":"1","hasimg":"1","client_id":"iphone","license_id":"7","attribution":null,"type":"shoudio","poi_address":null,"poi_zip":null,"poi_state":null,"poi_city":null,"poi_country":null,"poi_category":null,"email":null,"telephone":null,"external_link":"","mission_question":null,"mission_answertype":"none","list_id":"11772","shoudio_id":"879","collections_id":"7","sorting":"-1","u_id":"1","u_name":"roelandp","u_img":"jpg"},{"id":"877","uid":"1","deviceid":"0","iplong":"1600212490","created_at":"2011-04-27 14:21:19","lat":"52.3741520000","lon":"4.9122730000","published":"1","speed":"0","altitude":"0","heading":"0","locationAccuracy":"0","altitudeAccuracy":"0","locationTimestamp":"1303913776","placeid":"97","channelid":"146","message":"New Metropolis (NEMO)","description":"NEMO is the largest science center in the Netherlands.  The architecture is by Renzo Piano, a world renowned Italian architect. <br \/>\n<br \/>\nThe museum has grown from humble beginnings in 19 twentythree when the \"Museum van den Arbeid\" (Museum of Labor) was opened by the artist Herman Heijenbrock on the Rozengracht in Amsterdam. In 19 fiftyfour the name was changed to the \"NINT\" (\"Nederlands Instituut voor Nijverheid en Techniek\" or Dutch Institute of Labor and Technology), and in 1997 it changed again to \"newMetropolis\". The name \"science center NEMO\" was introduced in 2000.","duration":"48.026","nearby":"IJtunnel, 1011 Amsterdam, The Netherlands","hasmp3":"1","hasimg":"1","client_id":"iphone","license_id":"7","attribution":null,"type":"shoudio","poi_address":null,"poi_zip":null,"poi_state":null,"poi_city":null,"poi_country":null,"poi_category":null,"email":null,"telephone":null,"external_link":"","mission_question":null,"mission_answertype":"none","list_id":"11773","shoudio_id":"877","collections_id":"7","sorting":"0","u_id":"1","u_name":"roelandp","u_img":"jpg"},{"id":"876","uid":"1","deviceid":"0","iplong":"1600212490","created_at":"2011-04-27 14:20:56","lat":"52.3614360000","lon":"4.8721250000","published":"1","speed":"0","altitude":"0","heading":"0","locationAccuracy":"0","altitudeAccuracy":"0","locationTimestamp":"1303913624","placeid":"97","channelid":"146","message":"Hollandse Manage (Royal Riding School)","description":"The Hollandsche Manege in Amsterdam is the oldest riding school in the Netherlands, dating back to 1744. The current building, inspired by the Spanish Riding School in Vienna, was constructed in 1882. The building has been declared a national monument.<br \/>\n<br \/>\nIn the Hollandsche Manege, the wealthy citizens of Amsterdam and members of the Dutch royal house could practice their riding skills. The original Hollandsche Manege was built in 1744 and stood at the corner of the Lijnbaansgracht and Leidsegracht canals. <br \/>\n<br \/>\nThe complex included stables for 60 horses and living quarters for a horse trainer. On the upper floor of the horse trainer's house, Wolfgang Amadeus Mozart and his sister Marianne gave a performance in 1766.<br \/>\n<br \/>\nThe riding school was demolished in 1881 when the Leidegracht canal was extended as far as the Singelgracht canal. To replace it, a new building in neoclassical style was constructed at the Vondelstraat, on the northeastern edge of the Vondelpark, which at that time was frequently used for horse riding. <br \/>\n<br \/>\nThe new building was designed by the then-popular architect A.L. van Gendt, who also designed the Concertgebouw concert hall and the Amsterdam Centraal railway station.<br \/>\n<br \/>\nThe richly ornate interior features a main hall with balustrades and a cast-iron roof construction. The hallway from the lobby to the main hall has an iron and glass roof. <br \/>\n<br \/>\nThe present riding school has a stable of 35 horses and 15 ponies. The student riding clubs have weekly training sessions in the Hollandsche Manege.<br \/>\n<br \/>\nThe building is also used for dressage competitions. The building is also rented out for receptions, weddings, and other events.","duration":"134.399","nearby":"Overtoom 173C, 1054 Amsterdam, The Netherlands","hasmp3":"1","hasimg":"1","client_id":"iphone","license_id":"7","attribution":null,"type":"shoudio","poi_address":null,"poi_zip":null,"poi_state":null,"poi_city":null,"poi_country":null,"poi_category":null,"email":null,"telephone":null,"external_link":"","mission_question":null,"mission_answertype":"none","list_id":"11774","shoudio_id":"876","collections_id":"7","sorting":"1","u_id":"1","u_name":"roelandp","u_img":"jpg"},{"id":"884","uid":"1","deviceid":"0","iplong":"1600212490","created_at":"2011-04-27 14:32:56","lat":"52.3862840000","lon":"4.8716960000","published":"1","speed":"0","altitude":"0","heading":"0","locationAccuracy":"0","altitudeAccuracy":"0","locationTimestamp":"1303914370","placeid":"97","channelid":"146","message":"Westergas Fabriek","description":"At the end of the 19th century, the Imperial Continental Gas Association built two coal gas factory complexes in Amsterdam: the Ooster Gasfabriek (Eastern Gas Factory) and the Wester Gasfabriek (Western Gas Factory). The latter was completed in 1885, strategically located near to waterways, the rail network and access roads. Originally, the gas was used for street lighting.<br \/>\n<br \/>\nThe director, Julius Pazzani (1841–1888), assumed responsibility for the technicalities of the manufacturing process and for the site itself. The building designs were commissioned from the Amsterdam-based architect Isaac Gosschalk (1838–1907). Gosschalk worked in the picturesque Dutch Neo-Renaissance style he initiated.<br \/>\n<br \/>\nIn 1898, Amsterdam’s city council took over the running of the factory. Production increased and the site was expanded. Later, gas production was gradually reduced as the city council started sourcing more and more of its gas from Hoogovens in IJmuiden and, from 1963, natural gas from Slochteren. The Westergasfabriek ceased gas production gas in 1967.<br \/>\n<br \/>\nBy the time the factory shut down, the site was heavily polluted, making it difficult to find a new purpose for the area. In the meantime the GEB, the municipal energy company, used it for storage and as a workshop. From 1992, the buildings were used temporarily for creative and cultural activities. Adventurous entrepreneurs and artists flocked to the site.<br \/>\n<br \/>\nIt was immediately clear that Westergasfabriek was the ideal location for events such as De Kunstvlaai art fair, the Holland Festival and Awakenings techno parties. It became the meeting place of choice for creative and innovative Amsterdam residents. The site and the creative buzz around it ultimately led to the area becoming a permanently designated cultural zone.<br \/>\n<br \/>\nNow, the Westergasfabriek is providing a new surge of energy and light. The redeveloped factory site and the beautifully laid out park are an asset for the local area. Creative entrepreneurs work in the renovated historic buildings and many high-profile events and festivals are held here. The Westergasfabriek is regarded as a model for redevelopment, far beyond the Netherlands’ borders. ","duration":"155.745","nearby":"Pazzanistraat 10, 1014 Amsterdam, The Netherlands","hasmp3":"1","hasimg":"1","client_id":"iphone","license_id":"7","attribution":null,"type":"shoudio","poi_address":null,"poi_zip":null,"poi_state":null,"poi_city":null,"poi_country":null,"poi_category":null,"email":null,"telephone":null,"external_link":"","mission_question":null,"mission_answertype":"none","list_id":"11775","shoudio_id":"884","collections_id":"7","sorting":"2","u_id":"1","u_name":"roelandp","u_img":"jpg"},{"id":"878","uid":"1","deviceid":"0","iplong":"1600212490","created_at":"2011-04-27 14:23:57","lat":"52.3742430000","lon":"4.8978750000","published":"1","speed":"0","altitude":"0","heading":"0","locationAccuracy":"0","altitudeAccuracy":"0","locationTimestamp":"1303913854","placeid":"97","channelid":"146","message":"The 'Oude Kerk' at Oudekerksplein","description":"The Oude Kerk (\"old church\") is Amsterdam’s oldest parish church, consecrated in 1306 by the bishop of Utrecht. The square surrounding the church is the Oudekerksplein.<br \/>\n<br \/>\nThe church has seen a number of renovations performed by 15 generations of Amsterdam citizens. The church stood for only half a century before the first alterations were made, the aisles lengthened and wrapped around the choir in a half circle to support the structure. Not long after the turn of the 15th century, north and south transepts were added to the church creating a cross formation. Work on these renovations was completed in 1460, though it is likely that progress was largely interrupted by the great fires that besieged the city in 1421 and 1452.<br \/>\n<br \/>\nBefore the Reformation in Amsterdam of 1578, the Oude Kerk was Roman Catholic. Following William the Silent’s defeat of the Spanish in the Dutch Revolt, the church was taken over by the Calvinist Dutch Reformed Church. Throughout the 16th-century battles, the church was looted and defaced on numerous occasions, first in the Beeldenstorm of 1566, when most of the church art and fittings were destroyed by a mob, including an altarpiece with a central panel by Jan van Scorel and side panels painted on both sides by Maarten van Heemskerck. All that was spared were the paintings on the ceiling that could not be reached.<br \/>\n<br \/>\nLocals would gather in the church to gossip, peddlers sold their goods and beggars sought shelter. This was not tolerated by the Calvinists and the homeless were expelled. In 1681 the choir was closed off with a brass screen. Above the screen is the text, “The false practices gradually introduced into God’s church, were here undone again in the year seventy eight,” referring to the Reformation in 15 seventyeight.<br \/>\n<br \/>\nIn the same year, the Oude Kerk became home to the registry of marriages. It was also used as the city archives, the most important documents locked in a chest covered with iron plates and painted with the city’s coat of arms. The chest was kept safe in the iron chapel.<br \/>\n<br \/>\nRembrandt was a frequent visitor to the Oude Kerk and his children were all christened here. It is the only building in Amsterdam that remains in its original state since Rembrandt walked its halls. In the Holy Sepulchre is a small Rembrandt exhibition, a shrine to his wife “Saskia” van Uylenburgh who was buried here in 1782.<br \/>\n<br \/>\nThe church covers an area of some 3,300 square meters. The foundations were set on an artificial mound, thought to be the most solid ground of the settlement in this marshy province.<br \/>\n<br \/>\nThe roof of the Oude Kerk is the largest medieval wooden vault in Europe. The Estonian planks date back to 1390 and boast some of the best acoustics in Europe. Many concerts are performed here.<br \/>\n<br \/>\nThe floor consists entirely of gravestones. The reason for this is that the church was built on a cemetery. Local citizens continued to be buried on the site within the confines of the church until 1865. There are 2500 graves in the Oude Kerk, under which are buried 10,000 Amsterdam citizens<br \/>\n<br \/>\nToday the Oude Kerk is a centre for both religious and cultural activities and can be rented for presentations, receptions and dinner parties. Among the events hosted is the prestigious annual World Press Photo awards ceremony.","duration":"259.078","nearby":"Oudekerksplein 23, 1012 Amsterdam, The Netherlands","hasmp3":"1","hasimg":"1","client_id":"iphone","license_id":"7","attribution":null,"type":"shoudio","poi_address":null,"poi_zip":null,"poi_state":null,"poi_city":null,"poi_country":null,"poi_category":null,"email":null,"telephone":null,"external_link":"","mission_question":null,"mission_answertype":"none","list_id":"11776","shoudio_id":"878","collections_id":"7","sorting":"3","u_id":"1","u_name":"roelandp","u_img":"jpg"},{"id":"880","uid":"1","deviceid":"0","iplong":"1600212490","created_at":"2011-04-27 14:27:19","lat":"52.3733300000","lon":"4.8979500000","published":"1","speed":"0","altitude":"0","heading":"0","locationAccuracy":"0","altitudeAccuracy":"0","locationTimestamp":"1303913939","placeid":"97","channelid":"146","message":"Red Light District De Wallen","description":"De Wallen is the largest and best-known red-light district in Amsterdam and a major tourist attraction. De Wallen is a network of alleys containing approximately three hundred tiny one-room cabins rented by prostitutes who offer their sexual services from behind a window or glass door, typically illuminated with red lights. The area also has a number of sex shops, sex theatres, peep shows, a sex museum, a cannabis museum, and a number of coffee shops that sell marijuana.<br \/>\nDe Wallen, together with the prostitution areas Singelgebied and Ruysdaelkade, form the Rosse Buurt (red light areas) of Amsterdam.<br \/>\n<br \/>\nProstitution is legal in the Netherlands, with the exception of street prostitution. However, only citizens of the European Union can work legally in the sex industry, since work permits are not issued for prostitution.<br \/>\nWhile health and social services are available, sex workers are not required to undergo regular health checks. Brothel owners and room operators often require health certificates before employing or leasing rooms. <br \/>\nTo counter negative publicity Mariska Majoor, founder of the Prostitution Information Center organized 2 \"open days\" in 2006 and 2007, allowing visitors access to some window brothels and peep shows and informing them about the working conditions there. Majoor also helped in having the world's first monument to Sex workers installed in the red light district. The bronze statue was unveiled on the Oudekerksplein in front of the Oude Kerk at the open day in March 2007 and shows a woman standing in a doorway","duration":"119.560","nearby":"Oudezijds Voorburgwal 103, 1012 Amsterdam, The Netherlands","hasmp3":"1","hasimg":"1","client_id":"iphone","license_id":"7","attribution":null,"type":"shoudio","poi_address":null,"poi_zip":null,"poi_state":null,"poi_city":null,"poi_country":null,"poi_category":null,"email":null,"telephone":null,"external_link":"","mission_question":null,"mission_answertype":"none","list_id":"11777","shoudio_id":"880","collections_id":"7","sorting":"4","u_id":"1","u_name":"roelandp","u_img":"jpg"},{"id":"875","uid":"1","deviceid":"0","iplong":"1600212490","created_at":"2011-04-27 14:18:15","lat":"52.3579510000","lon":"4.8915820000","published":"1","speed":"0","altitude":"0","heading":"0","locationAccuracy":"0","altitudeAccuracy":"0","locationTimestamp":"1303913570","placeid":"97","channelid":"146","message":"Heineken Experience (Old Brewery)","description":"The Heineken Experience, is a historic brewery and corporate visitor center for the internationally distributed Dutch pilsner, Heineken beer.<br \/>\nThe industrial facility was built as the first Heineken brewery in eighteen sixtyseven (1867), serving as the company's primary brewing facility until nineteen eightyeight (1988) when a more modern, larger facility was constructed on the outskirts of the city.<br \/>\n<br \/>\nIn 1991, the Heineken Experience opened to the public as a tour and visitor center. The attraction grew to become one of Amsterdam's most popular tourist attractions. <br \/>\n <br \/>\nAfter a year of extensive remodeling and expansion, the Heineken Experience reopened to visitors on November third, 2008. Nowadays it contains four levels of historical artifacts, beer sampling, and interactive exhibits which employ the latest high-tech multi-media technologies.","duration":"61.346","nearby":"Stadhouderskade 78, 1072 Amsterdam, The Netherlands","hasmp3":"1","hasimg":"1","client_id":"iphone","license_id":"7","attribution":null,"type":"shoudio","poi_address":null,"poi_zip":null,"poi_state":null,"poi_city":null,"poi_country":null,"poi_category":null,"email":null,"telephone":null,"external_link":"","mission_question":null,"mission_answertype":"none","list_id":"11778","shoudio_id":"875","collections_id":"7","sorting":"5","u_id":"1","u_name":"roelandp","u_img":"jpg"},{"id":"874","uid":"1","deviceid":"0","iplong":"1600212490","created_at":"2011-04-27 13:56:38","lat":"52.3718260000","lon":"4.8845490000","published":"1","speed":"0","altitude":"0","heading":"0","locationAccuracy":"0","altitudeAccuracy":"0","locationTimestamp":"1303912236","placeid":"97","channelid":"146","message":"Felix Meritis","description":"Felix Meritis (\"Happy through Merit\") is the name of a former society and its building on the Keizersgracht in Amsterdam. Since 1988 The Felix Meritis Foundation has been located in the building as a European centre for art, culture and science.<br \/>\n<br \/>\nThe society Felix Meritis was established by the middle classes of Amsterdam in 1777. On October 31, 1788, the building of the same name opened its doors. The society, inspired by the Enlightenment ideals, focused on the promotion of arts and sciences and distinguished several departments: Music, Drawing Studies, Physics, Commerce and Literature. Felix Meritis’ oval concert hall was the main music hall in Amsterdam until late into the 19th century and enjoyed a great international reputation. Many famous musicians performed there, including Robert and Clara Schumann, Camille Saint-Saëns, Johannes Brahms and Julius Röntgen. The orchestra of Felix Meritis was regarded as the best of the Netherlands and accompanied many Dutch premieres, directed by conductors such as Johannes Bernardus van Bree. Thus, Beethoven’s Ninth Symphony and Berlioz’s Symphonie fantastique were first played in the concert hall of Felix Meritis. The small hall of the Concertgebouw is a replica of this concert hall. The society was abolished in 1888.<br \/>\n<br \/>\nThe society commissioned Jacob Otten Husly (1738–1796) to design the building in Louis XVI style. This style refers to Classicism, which is characteristic of the Age of Enlightenment. The classical temple façade with its colossal Corinthian pilasters and pediment is characteristic of the neoclassical style. The society's departments - visual arts and architecture, literature, trade, natural sciences and music - are symbolized in five embossed sculptures. The interior includes original 18th-century features such as the central staircase, the oval concert hall (renowned for its acoustics) and the domed roof - underneath which there used to be an observatory. The building is a national monument.<br \/>\n<br \/>\nWhen the society was dissolved in 1888 the printing company Holdert &amp; Co., which became one of Amsterdam's largest printing companies, took it over. In 1932 part of the building was destroyed in a fire. After the Second World War the Communist Party of the Netherlands set up its headquarters in the building. From 1947 until 1981 the newspaper 'The Truth' ('De Waarheid') rolled from the presses. In the 50’s Felix Meritis was the symbol of communism in the Netherlands. This image has been embedded in the collective memory since the storming of the building on November 4, 1956, in response to the Russian invasion of Hungary. In the late sixties Felix Meritis became the cradle of evenings for alternative youth, which were named Provadya. In 1969 the Shaffy Theater opened, which gained a reputation as a stopping place for the Dutch avant-garde including Ramses Shaffy, Baal, Holland's Hope, Independent Theater and Hauser Orkater. In 1988 The Felix Meritis foundation was established in the building as a European center for art, culture and science.","duration":"261.904","nearby":"Keizersgracht 254, 1016 Amsterdam, The Netherlands","hasmp3":"1","hasimg":"1","client_id":"iphone","license_id":"7","attribution":null,"type":"shoudio","poi_address":null,"poi_zip":null,"poi_state":null,"poi_city":null,"poi_country":null,"poi_category":null,"email":null,"telephone":null,"external_link":"","mission_question":null,"mission_answertype":"none","list_id":"11779","shoudio_id":"874","collections_id":"7","sorting":"6","u_id":"1","u_name":"roelandp","u_img":"jpg"},{"id":"873","uid":"1","deviceid":"0","iplong":"1600212490","created_at":"2011-04-27 13:54:50","lat":"52.3727890000","lon":"4.8935620000","published":"1","speed":"0","altitude":"0","heading":"0","locationAccuracy":"0","altitudeAccuracy":"0","locationTimestamp":"1303912168","placeid":"97","channelid":"146","message":"The Dam (National Monument)","description":"Dam Square, or ‘The Dam’, derives its name from its original function: a dam on the Amstel River, hence also the name of the city. Built in approximately 1270, the dam formed the first connection between the settlements on the sides of the river.<br \/>\nAs the dam was gradually built up it became wide enough for a town square, which remained the core of the town developing around it. Dam Square as it exists today grew out of what was originally two squares: the actual dam, called Middeldam; and Plaetse, on the westside. A large fish market arose where ships moored at the dam to load and unload goods. The area became a center not only of commercial activity but also of the government, as the site of Amsterdam's town hall.<br \/>\n<br \/>\nAs a market square, the Dam had a weigh house that can be seen in some old paintings. It was demolished in 1808 by order of Louis Bonaparte who, upon taking up residence in the newly converted Royal Palace, complained that his view was obstructed.<br \/>\n<br \/>\nThe Damrak, or the former mouth of the Amstel River, was partially filled in the 19th century; since then, the Dam square has been surrounded by land on all sides. The new land made room for the Beurs van Zocher, a stock exchange that was built in 1837. After the stock trade moved to the Beurs van Berlage in 1903, the Zocher building was demolished. In its place, De Bijenkorf department store has stood since 1914.<br \/>\n<br \/>\nIn the time of the horse tram at the end of the 19th century the Dam was the most important tram hub of Amsterdam. After 1900 this function moved to the Stationsplein (Station Square).<br \/>\n<br \/>\nOver the course of the 19th and 20th centuries, Amsterdam's main square became a \"national\" square well-known to nearly everyone in the Netherlands. It has frequently been the location of demonstrations and events of all kinds, and a meeting place for many people. On May 4 every year, the Dutch celebrate National Memorial Day, in observance of the National Monument, that was set up in 1956.<br \/>\n<br \/>\nSeveral times a year, such as on Queens Day or near Christmas, there is a big funfair on Dam Square.","duration":"178.985","nearby":"Dam Square 27, 1012 Amsterdam, The Netherlands","hasmp3":"1","hasimg":"1","client_id":"iphone","license_id":"7","attribution":null,"type":"shoudio","poi_address":null,"poi_zip":null,"poi_state":null,"poi_city":null,"poi_country":null,"poi_category":null,"email":null,"telephone":null,"external_link":"","mission_question":null,"mission_answertype":"none","list_id":"11780","shoudio_id":"873","collections_id":"7","sorting":"7","u_id":"1","u_name":"roelandp","u_img":"jpg"},{"id":"872","uid":"1","deviceid":"0","iplong":"1600212490","created_at":"2011-04-27 13:45:14","lat":"52.3695300000","lon":"4.8901020000","published":"1","speed":"0","altitude":"0","heading":"0","locationAccuracy":"0","altitudeAccuracy":"0","locationTimestamp":"1303911412","placeid":"97","channelid":"146","message":"The Begijnhof","description":"The Begijnhof is one of the oldest inner courts in the city of Amsterdam. A group of historic buildings, mostly private dwellings, centre on it. As the name suggests, it was originally a Béguinage. This is a collection of small buildings used by Beguines. These were sisterhoods of the Roman Catholic Church, founded in the 13th century in North-Eastern Europe.  due to a surplus of women because of violence and war, which took the lives of many men. Great numbers of women had no option but to unite. <br \/>\n<br \/>\nToday the begijnhof is also the site of the English Reformed Church.<br \/>\n<br \/>\nThe Begijnhof is the only inner court in Amsterdam which was founded during the Middle Ages, and therefore lies within the Singel — the innermost canal of Amsterdam's circular canal system. The Begijnhof is at medieval street level, which means a metre below the rest of the old city centre.<br \/>\n<br \/>\nIt is unclear when exactly the Begijnhof was founded. The courtyard was only first mentioned in 13 eightynine, probably after the religious status of the city rose due to the Amsterdam Eucharistic Miracle of 1345. A miracle which involved a dying man vomiting upon being given the Holy Sacrament and last rites.<br \/>\nOriginally the Begijnhof was entirely encircled by water (the Nieuwezijds Voorburgwal, the Spui and the Begijnensloot), with the sole entrance located at the Begijnen Alley, which had a bridge across the Begijnensloot. The back facades were therefore water-locked. The Spui entrance only dates back to the 19th century.","duration":"105.866","nearby":"Begijnhof 1-3, 1012 Amsterdam, The Netherlands","hasmp3":"1","hasimg":"1","client_id":"iphone","license_id":"7","attribution":null,"type":"shoudio","poi_address":null,"poi_zip":null,"poi_state":null,"poi_city":null,"poi_country":null,"poi_category":null,"email":null,"telephone":null,"external_link":"","mission_question":null,"mission_answertype":"none","list_id":"11781","shoudio_id":"872","collections_id":"7","sorting":"8","u_id":"1","u_name":"roelandp","u_img":"jpg"},{"id":"871","uid":"1","deviceid":"0","iplong":"1600212490","created_at":"2011-04-27 13:40:55","lat":"52.3661270000","lon":"4.9162960000","published":"1","speed":"0","altitude":"0","heading":"0","locationAccuracy":"0","altitudeAccuracy":"0","locationTimestamp":"1303911143","placeid":"97","channelid":"146","message":"Artis, The Zoo","description":"Artis is the oldest zoo of the Netherlands. It was also the first zoo in Europe, and its the third oldest in the world. The zoo was founded in 18 thirtyeight by Gerard Westerman, J. Werlemann and J. Wijsmuller (also known as the three Ws).<br \/>\n<br \/>\nArtis is short for Natura Artis Magistra, which is Latin for \"Nature is the teacher of art\". It is commonly referred to as Artis, because the zoo has three gates with Natura Artis Magistra written above them. Usually only the middle gate was open, so people who walked through that gate, looked what was written above it and saw 'Artis', thinking that the zoo was just called Artis. Soon few knew it  by it’s full name.<br \/>\n<br \/>\nArtis boasts some of the most beautiful 19th century architecture in Amsterdam, of which the Aquarium is a fine example. In addition to the zoo, Artis has a planetarium and a zoological museum.<br \/>\n<br \/>\nIn Artis more than 300 species of trees and more than 750 species of animals live. <br \/>\n<br \/>\nArtis also has some other special attractions like an “indoor” rainforest for nocturnal animals, a whale skeleton, and an underwater view of an Amsterdam canal.<br \/>\n<br \/>\nOn summer weekends, Artis often hosts concerts and there are always special activities on the programme, like a behind-the-scenes tour of the zoo or ice-skating in the winter.","duration":"111.054","nearby":"Plantage Kerklaan 38, 1018 Amsterdam, The Netherlands","hasmp3":"1","hasimg":"1","client_id":"iphone","license_id":"7","attribution":null,"type":"shoudio","poi_address":null,"poi_zip":null,"poi_state":null,"poi_city":null,"poi_country":null,"poi_category":null,"email":null,"telephone":null,"external_link":"","mission_question":null,"mission_answertype":"none","list_id":"11782","shoudio_id":"871","collections_id":"7","sorting":"9","u_id":"1","u_name":"roelandp","u_img":"jpg"},{"id":"870","uid":"1","deviceid":"0","iplong":"1600212490","created_at":"2011-04-27 13:36:12","lat":"52.3751930000","lon":"4.8838430000","published":"1","speed":"0","altitude":"0","heading":"0","locationAccuracy":"0","altitudeAccuracy":"0","locationTimestamp":"1303910928","placeid":"97","channelid":"146","message":"Anne Frank House &amp; Museum","description":"The Anne Frank House  is a museum dedicated to Jewish wartime diarist Anne Frank, who hid from Nazi persecution with her family and four other people in hidden rooms at the rear of the building. As well as the preservation of the hiding place — known in Dutch as the Achterhuis — and an exhibition on the life and times of Anne Frank, the museum acts as an exhibition space to highlight all forms of persecution and discrimination.<br \/>\n<br \/>\nThe Anne Frank House opened on 3 May 1960 with the aid of public subscription, three years after a foundation was established to protect the property from developers who wanted to demolish the block. The house — and the one next door at number 265, which was later purchased by the museum — was built by Dirk van Delft in 1635. The canal-side facade dates from a renovation of 1739 when the rear annex was demolished and the taller one which now stands in its place was built. It was originally a private residence, then a warehouse, and in the nineteenth century, the front warehouse with its wide stable-like doors was used to house horses. <br \/>\n<br \/>\nThe Achterhuis (Dutch for \"back house\") or Secret Annex, is the rear extension of the building. It was concealed from view by houses on all four sides of a quadrangle. Its secluded position made it an ideal hiding place for Otto Frank, his wife Edith, two daughters (of whom Anne was the younger), and four other Jewish people seeking refuge from Nazi persecution. Though the total amount of floor space in the inhabited rooms came to only about 500 square feet, Anne Frank wrote in her diary that it was relatively luxurious compared to other hiding places they had heard about. They remained hidden here for two years and one month until they were anonymously betrayed to the Nazi authorities, arrested, and deported to their deaths in concentration camps. Of the hidden group, only Otto Frank survived the war.","duration":"136.319","nearby":"Prinsengracht 267, 1016 Amsterdam, The Netherlands","hasmp3":"1","hasimg":"1","client_id":"iphone","license_id":"7","attribution":null,"type":"shoudio","poi_address":null,"poi_zip":null,"poi_state":null,"poi_city":null,"poi_country":null,"poi_category":null,"email":null,"telephone":null,"external_link":"","mission_question":null,"mission_answertype":"none","list_id":"11783","shoudio_id":"870","collections_id":"7","sorting":"10","u_id":"1","u_name":"roelandp","u_img":"jpg"},{"id":"869","uid":"1","deviceid":"0","iplong":"1600212490","created_at":"2011-04-27 13:33:24","lat":"52.3702540000","lon":"4.8855470000","published":"1","speed":"0","altitude":"0","heading":"0","locationAccuracy":"0","altitudeAccuracy":"0","locationTimestamp":"1303910632","placeid":"97","channelid":"146","message":"9streets","description":"Between Leidsestraat and Raadhuisstraat this area is known as De 9 Straatjes (The 9 Streets), named after the nine side streets connecting the main canals. Together they constitute an appealing neighbourhood full of unique shops, wonderful places to have lunch and a great atmosphere.<br \/>\n<br \/>\nBy the end of the Golden Age this area was built because the old town area is not enough space provided for all activities . The 9 streets literally bursted of trade, crafts and culture , and right now this is still being felt . Here one can find many traditional businesses and a variety of specialist shops. The names of the streets - like Huidenstraat , Runstraat and Wolvenstraat - remember the craft of leather processing . ","duration":"53.040","nearby":"Wolvenstraat 23I, 1016 Amsterdam, The Netherlands","hasmp3":"1","hasimg":"1","client_id":"iphone","license_id":"7","attribution":null,"type":"shoudio","poi_address":null,"poi_zip":null,"poi_state":null,"poi_city":null,"poi_country":null,"poi_category":null,"email":null,"telephone":null,"external_link":"","mission_question":null,"mission_answertype":"none","list_id":"11784","shoudio_id":"869","collections_id":"7","sorting":"11","u_id":"1","u_name":"roelandp","u_img":"jpg"},{"id":"868","uid":"1","deviceid":"0","iplong":"1600212490","created_at":"2011-04-27 13:20:30","lat":"52.3786860000","lon":"4.9005250000","published":"1","speed":"0","altitude":"0","heading":"0","locationAccuracy":"0","altitudeAccuracy":"0","locationTimestamp":"1303910147","placeid":"97","channelid":"146","message":"Amsterdam Central Station","description":"Amsterdam Centraal is the central station of Amsterdam. It is one of the main railway hubs of the Netherlands and is used by 250,000 passengers a day, excluding transferring passengers. It is also the starting point of 3 Amsterdam Metro lines. The station building of Amsterdam Centraal was designed by Pierre Cuypers and A. L. van Gendt, and opened in eighteeneigtynine. It features a roof span of 40 metres fabricated in cast iron by Andrew Handyside of Derby, England.The station is currently under reconstruction due to the new North\/South metro line.<br \/>\n<br \/>\nThe building of Amsterdam Centraal is situated on three man-made islands, resting on almost eightysevenhundred wooden piles which have been driven deep into the muddy and sandy soil. The current location of the station is not the site the city of Amsterdam had originally hoped for; other possibilities included somewhere near the Leidseplein, the Weesperplein, or in the vicinity of the modern-day Sarphatipark. Officials in The Hague, however, felt that the eventual location at the head of the city, along The IJ, was the best location. This was a highly controversial decision, as it partly cut off Amsterdam from its own waterfront, making it an inland city.","duration":"89.933","nearby":"Stationsplein 13, 1012 Amsterdam, The Netherlands","hasmp3":"1","hasimg":"1","client_id":"iphone","license_id":"7","attribution":null,"type":"shoudio","poi_address":null,"poi_zip":null,"poi_state":null,"poi_city":null,"poi_country":null,"poi_category":null,"email":null,"telephone":null,"external_link":"","mission_question":null,"mission_answertype":"none","list_id":"11785","shoudio_id":"868","collections_id":"7","sorting":"12","u_id":"1","u_name":"roelandp","u_img":"jpg"}]}